<!DOCTYPE HTML>
<!--
	Phantom by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->

<!--
# Solution for Software Delevopment Test.
#
# Created by MSc. Carlos Andres Sierra on February 2018.
# Copyright (c) 2018  Msc. Carlos Andres Sierra.  All rights reserved.
#
# This file is part of NegotiatusDashboardProject.
#
# NegotiatusDashboardProject is free software: you can redistribute it and/or modify it under the terms of the
# GNU General Public License as published by the Free Software Foundation, version 3.
-->

<html>
	<head>
		<title>C(IA)2</title>
		<meta charset="utf-8" />
		<link rel="shortcut icon" href="/static/ciaia/images/ciaia.ico" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<!--[if lte IE 8]><script src="/assets/js/ie/html5shiv.js"></script><![endif]-->
		<link rel="stylesheet" href="/static/ciaia/assets/css/main.css" />
		<!--[if lte IE 9]><link rel="stylesheet" href="assets/css/ie9.css" /><![endif]-->
		<!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css" /><![endif]-->
	</head>
	<body>
		<!-- Wrapper -->
		<div id="wrapper">

			<!-- Header -->
			<header id="header">
				<div class="inner">

					<!-- Logo -->
					<a href="../" class="logo">
						<span><img src="/static/ciaia/images/logo.png" alt="" height="100" /></span>
						<span class="title">1er Congreso Internacional en Aplicaciones de la Inteligencia Artificial - 2 y 3 de Noviembre de 2018, Bogot&aacute;, Colombia </span>
					</a>

					<!-- Nav -->
					<nav>
						<ul>
							<li><a href="#menu">Men&uacute;</a></li>
						</ul>
					</nav>
				</div>
			</header>

			<!-- Menu -->
			<nav id="menu">
				<h2>Menu</h2>
				<ul>
					<li><a href="../">Inicio</a></li>
					<li><a href="">Conferencistas</a></li>
					<li><a href="../agenda/">Agenda</a></li>
					<li><a href="../venue/">Venue</a></li>
					<li><a href="../registro/">Registro</a></li>
					<li><a href="../comite/">Comit&eacute; Acad&eacute;mico</a></li>
					<li><a href="../entidades/">Entidades Organizadoras</a></li>
				</ul>
			</nav>

			<!-- Main -->
			<div id="main">
			<div class="inner">
				<header>
					El evento cuenta con un grupo de expertos internacionales quienes ser&aacute;n los encargados de realizar las charlas plenarias.<br /><br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/cecilia_giuffra.png" alt="Cecilia Giuffra" />
						</span>
						&nbsp;&nbsp;&nbsp;
						<span>
							<b> Dra. Cecilia Giuffra Palomino </b> De nacionalidad peruana, actualmente vinculada a la Universidad Federal de Santa Catarina – Brasil. Con estudios universitarios realizados en Brasil, siendo M&aacute;ster y Bachiller en Ciencias de la Computaci&oacute;n, Doctora en Ingenier&iacute;a y Gesti&oacute;n de Conocimiento de la Universidad Federal de Santa Catarina (UFSC) Brasil. Habiendo realizado un per&iacute;odo de siete meses de intercambio durante el doctorado en la Universidad de Athabasca en Canad&aacute;. Investigadora del Grupo de investigaci&oacute;n en Inteligencia Artificial y Tecnolog&iacute;a Educacional (IATE) y del N&uacute;cleo de Estudios y Observaci&oacute;n de Gesti&oacute;n, Aprendizaje y Personas (NEOGAP), ambos de la UFSC. Tiene conocimiento de la plataforma Moodle y ha participado en capacitaciones de profesores y personal de EaD. Los temas que trabaja son Ambientes Virtuales de Ensino-Aprendizaje (AVEA), Educaci&oacute;n a distancia (EaD), Sistemas multiagente y sistemas adaptativos. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/andres_faina.png" alt="Andres Faina" /> 
						</span>
						&nbsp;&nbsp;&nbsp;
						<span>
							<b>Dr. Andres Fai&ntilde;a Rodriguez</b>. Doctor en Ingenier&iacute;a Mec&aacute;nica y El&eacute;ctrica por la Universidade da Coru&ntilde;a, Espa&ntilde;a. Ha trabajado como investigador postdoctoral en la IT University of Copenhagen en el proyecto europeo de investigaci&oacute;n Evobliss. Actualmente es profesor asistente en esta universidad y administra el Laboratorio de Rob&oacute;tica, Evoluci&oacute;n y Arte (REAL por sus siglas en ingl&eacute;s) en el departamento de Ciencias de la Computaci&oacute;n. En 2016, cofund&oacute;, junto con Kasper Støy, la empresa Flow Robotics que fabrica robots de pipeteado, f&aacute;ciles de usar y altamente flexibles. Poseedor de varias patentes internacionales, sus investigaciones se orientan hacia las &aacute;reas de Sistemas de Robots Modulares Auto-Reconfigurables, Rob&oacute;tica Evolutiva, Robots para manejo de l&iacute;quidos, Sistemas Embebidos, y Robots Aut&oacute;nomos.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/alexander_gelbukh.png" alt="Alexander Gelbukh" />
						</span>
						&nbsp;&nbsp;&nbsp;	
						<span>
							<b>Dr Alexander Gelbukh</b>  De nacionalidad rusa, vinculado al Instituto Polit&eacute;cnico Nacional (IPN) en M&eacute;xico. Es doctor en ciencias de la computaci&oacute;n miembro de la academia Mexicana de Ciencias. Profesor investigador y director del Laboratorio del Lenguaje Natural del Centro de Investigaci&oacute;n en Computaci&oacute;n (CIC) del Instituto Polit&eacute;cnico Nacional (IPN) en M&eacute;xico. Cuenta con un h-index de 30 con m&aacute;s de 5800 citaciones y de acuerdo a Springer es uno de los autores m&aacute;s productivos en Inteligencia Art&iacute;ficial y Lingu&iacute;stica Computacional siendo esta su &aacute;rea principal de inter&eacute;s.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Jordi Jauset" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Jordi Angel Jauset Berrocal</b> De nacionalidad espa&ntilde;ola. Es doctor en Comunicaci&oacute;n (Universidad Ram&oacute;n Llull), M&aacute;ster en Psicobiolog&iacute;a y neurociencia cognitiva (Universidad Aut&oacute;noma de Barcelona), Ingeniero de Telecomunicaci&oacute;n (Universidad Polit&eacute;cnica de Catalu&ntilde;a) y profesor de piano (Conservatorio Profesional de M&uacute;sica de Zaragoza). Curs&oacute; el primer ciclo de doctorado en Ingenier&iacute;a Biom&eacute;dica (UPC) as&iacute; como diversos programas m&aacute;ster de especialidades empresariales (Administraci&oacute;n de empresas y Prevenci&oacute;n de Riesgos Laborales). El a&ntilde;o 2015 se form&oacute; en Musicoterapia neurol&oacute;gica, en la R.F. Unkefer Academy of Neurologic Music Therapy (Enschede, Holanda) y en los a&ntilde;os 2016 y 2017, respectivamente, realiz&oacute; estancias acad&eacute;micas en el departamento de M&uacute;sica y Medicina Louis Armgstron del Mount Sinai Beth Israel (Nueva York) y en el Instituto de Neurociencias de la Escuela de Psicolog&iacute;a de la Pontificia Universidad Cat&oacute;lica de Chile. Actualmente es profesor colaborador en distintos programas de postgrado de diversas universidades, en las tem&aacute;ticas de musicoterapia, neuroeducaci&oacute;n y neuromarketing.
						</span>
					</div><br /><br /><br />


					De igual manera, el evento cuenta con expertos nacionales que tambi&eacute; brindar&aacute;n charlas en distintos campos del saber en donde se est&aacute; haciendo uso de la interligencia artificial.<br /><br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/pablo_cubillos.png" alt="Pablo Cubillos" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Abog. Pablo Cubillos.</b> Director de LegalMetrica, firma especializada en Valoraci&oacute;n de Perjuicios y Anal&iacute;tica Jur&iacute;dica. Es abogado con &eacute;nfasis en finanzas y Master of Business Administration de la Universidad de Los Andes. Cuenta con experiencia en evaluaci&oacute;n de riesgo jur&iacute;dico, an&aacute;lisis y estructuraci&oacute;n financiera de proyectos, valoraci&oacute;n jur&iacute;dico-financiera de contingencias judiciales, negociaci&oacute;n de transacciones corporativas y consultor&iacute;a en estrategia corporativa en el sector p&uacute;blico y privado. Entre sus publicaciones est&aacute;n: Del Mal Arreglo al Buen Pleito, Las Finanzas Judiciales.
						</span>
					</div> 
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/carlos_torres_.png" alt="Carlos Torres" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Mg. Carlos Andres Torres.</b> Es ingeniero y cient&iacute;fico de datos en GrupoDot, l&iacute;der de pr&aacute;ctica en Aprendizaje no Supervisado. Mag&iacute;ster en Ingenier&iacute;a de Sistemas de la Universidad Nacional de Colombia,  Ingeniero de Datos Google Cloud Certificado.
						</span>
					</div> 
					<br />  
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/andres_hurtado.png" alt="Andres Hurtado" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Ing. Andres Hurtado.</b> Es ingeniero, arquitecto empresarial de Avianca – InAction. 
						</span>
					</div> 
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/fausto_moreno.png" alt="Fausto Moreno" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Vet. Fausto Moreno.</b> Es m&eacute;dico veterinario y consultor especializado de UPRA -UNAL.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Luis Martinez" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Adm. Luis Martinez</b>. Es administrador y gerente de Brash3d. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Cesar Enciso" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Med. Cesar Enciso.</b> Es m&eacute;dico - cuidados intensivos y director de la Unidad de Cuidados Intensivos - Hospital Infantil San Jose. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Jorge Marin" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Med. Jorge Mar&iacute;n.</b> Es m&eacute;dico neuro radiologo y director cient&iacute;fico del IMEHX. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/john_branch.png" alt="John Branch" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. John Willian Branch.</b> Profesor Titular de la Universidad Nacional de Colombia. Doctor en Ingenier&iacute;a, Mag&iacute;ster en Ingenier&iacute;a de Sistemas e Ingeniero de Minas y Metalurgia de la Universidad Nacional de Colombia. Asesor y consultor para el sector p&uacute;blico y privado, en el campo de las Tecnolog&iacute;as de Informaci&oacute;n y Comunicaciones. Director del grupo de investigaci&oacute;n GIDIA categor&iacute;a A1 e Investigador Senior, clasificaci&oacute;n Colciencias 2017.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Jovani Jimenez" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Jovani Alberto Jimenez.</b> Investigador Senior Colciencias. Profesor Titular de la Universidad Nacional de Colombia. Doctor en ingenier&iacute;a - Sistemas y Magister en ingenier&iacute;a de sistemas de la Universidad Nacional de Colombia. Licenciado en Docencia de computadores de la Universidad de Medell&iacute;n. Ha realizado varias visitas acad&eacute;micas e investigativas despu&eacute;s de realizar su doctorado a diferentes centro de investigaci&oacute;n en Estados Unidos (MIT), Jap&oacute;n, Alemania, Italia, Brasil y Espa&ntilde;a. Tiene varias publicaciones dentro del &aacute;rea de la inteligencia artificial en la educaci&oacute;n.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/francisco_gomez.png" alt="Francisco Gomez" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Francisco G&oacute;mez.</b> Profesor del departamento de matem&aacute;ticas, vinculado al programa de Ciencias de la Computaci&oacute;n, de Universidad Nacional de Colombia. Ingeniero y doctor en Ingenier&iacute;a de la Universidad Nacional de Colombia. Trabaj&oacute; como investigador posdoctoral en el COMA Science group (B&eacute;lgica) y como investigador asociado en el departamento de F&iacute;sica Matem&aacute;tica y Fluidos en la UNED (España). Sus principales &aacute;reas de investigaci&oacute;n incluyen: Sostenibilidad Computacional y procesamiento de imagen m&eacute;dica. Ha trabajado como consultor para varias empresas y entidades p&uacute;blicas en &aacute;reas que incluyen: visi&oacute;n por computador, modelaci&oacute;n predictiva para detecci&oacute;n de anomal&iacute;as, aprendizaje por refuerzo para toma de decisiones, muestro y diseño experimental, entre otros. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/fabio_gonzalez.png" alt="Fabio Gonzalez" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Fabio Gonz&aacute;lez.</b> Es profesor de la Universidad Nacional de Colombia. Doctor en Matem&aacute;ticas con &eacute;nfasis en Computaci&oacute;n de la Universidad de Memphis. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/elizabeth_leon.png" alt="Elizabeth Leon" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dra. Elizabeth Le&oacute;n.</b> Es profesora de la Universidad Nacional de Colombia. Doctora en Ingenier&iacute;a de la Computaci&oacute;n de la Universidad de Memphis. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/hector_torres.png" alt="Hector Torres" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Mg. Hector Fabio Torres.</b> Es profesor del Departamento de M&uacute;sica de la Universidad de Caldas, l&iacute;der del grupo de investigaci&oacute;n Entorno Sonoro y visual, co-director del Laboratorio Sensor de la Universidad de Caldas y coordinador del Centro Transmedia de Investigaci&oacute;n Creaci&oacute;n de la Facultad de Artes y Humanidades de la Universidad de Caldas. Guitarrista cl&aacute;sico y compositor, Doctor en Dise&ntilde;o + Creaci&oacute;n de la Universidad de Caldas, Magister en Dise&ntilde;o y Creaci&oacute;n Interactiva de la Universidad de Caldas, especialista en video y tecnolog&iacute;as digitales (MECAD Esdi) y Licenciado en M&uacute;sica de la Universidad de Caldas. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/ferney_beltran.png" alt="Ferney Beltran" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Ing. Ferney Beltr&aacute;n Velandia.</b> Ingeniero electr&oacute;nico de la Universidad Distrital Francisco Jos&eacute; de Caldas, miembro del grupo de investigaci&oacute;n Alife (Grupo de investigaci&oacute;n en vida artificial) de la Universidad Nacional de Colombia. El Ingeniero Beltr&aacute;n ha participado en diferentes eventos a nivel Nacional e Internacional. Actualmente, est&aacute; realizando la maestr&iacute;a en Ingenier&iacute;a de Sistemas y Computaci&oacute;n en la Universidad Nacional de Colombia. Sus &aacute;reas de inter&eacute;s comprenden las ciencias de la complejidad, los algoritmos evolutivos, aprendizaje de m&aacute;quina o Machine Learning, Sistemas Difusos y el an&aacute;lisis digital de señales
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/andres_ojeda.png" alt="Andres Ojeda" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Mg. Andres Felipe Ojeda S&aacute;nchez.</b> M&uacute;sico director y M&aacute;gister en musicoterapia, con amplia experiencia en docencia, musicoterapia en diferentes tipos de poblaciones, composici&oacute;n y direcci&oacute;n. Tambi&eacute;n diferentes actividades en realizaci&oacute;n y direcci&oacute;n de recitales a nivel nacional e internacional, efectos de la m&uacute;sica y el sonido en el cerebro humano para su aplicaci&oacute;n en los procesos de m&uacute;sicoterapia y contribuir al bienestar individual y colectivo de la sociedad.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/jorge_sofrony.png" alt="Jorge Sofrony" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Jorge Sofrony.</b> Received his degree in electrical engineering from the Universidad de los Andes, Colombia, in 2001. He subsequently travelled to England, where he did master's and doctorate studies in Automatic Control Systems. Between 2002 and 2003, he studied at Imperial College, London, under the auspices of the Shell Foundation and its Centenary Scholarship Fund. He continued his doctoral studies at the University of Leicester, where he devoted himself to the research of automation techniques for aeronautical systems. In 2007 he began his teaching career at the Universidad Nacional de Colombia in the Department of Mechanical and Mechatronic Engineering. His main area of action is control systems and dynamics, and his research work has focused on the design and implementation of autonomous vehicles (land, air and water) and the the data-driven monitoring and inspection of complex environments. In 2009 he was awarded the prize of researcher of the year by the Faculty of Engineering  due to his interesting research career, and was nominated as innovator of the year (second place) by the entrepreneurship program of Banco Santander - Colombia. In 2011 he was a fellow of the J.W. Fulbright Visiting Scholar Award and did a research stay at the University of Minnesota.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/juan_caicedo.png" alt="Juan Caicedo" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Juan Carlos Caicedo.</b> Es profesor de la Fundaci&oacute;n Universitaria Konrad Lorenz e Investigador en elInstituto Broad de MIT. Ingeniero de sistemas, Magister y Doctor de la Universidad Nacional de Colombia, con experticia en aprendizaje de m&aacute;quina y visi&oacute;n por computador. Fue investigador asociado en la Universidad Queen Mary de Londres, UK, y ha desarrollado trabajos de investigaci&oacute;n para la industria, incluyendo Microsoft Research en Washington, y Google Research en California. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/arles_rodriguez.png" alt="Arles Rodriguez" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Arles Rodr&iacute;guez Portela.</b> Es profesor de la Fundaci&oacute;n Universitaria Konrad Lorenz. 
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/juan_restrepo_.png" alt="Juan Restrepo" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>M.Sc. Juan Manuel Restrepo Quijano.</b> Analista de Innovaci&oacute;n Sistemas Inteligentes en Red, Ingeniero Administrador Universidad Nacional de Colombia, Magister en Gesti&oacute;n de la informaci&oacute;n y el conocimiento Universidad de Medell&iacute;n.
						</span>
					</div>
					<br />
					<div class="div_photo">
						<span class="image">
							<img src="/static/ciaia/images/conf/no_photo.png" alt="Nestor Duque" />
						</span>
						  &nbsp;&nbsp;&nbsp; 
						<span >
							<b>Dr. Nestor Duque.</b> Es profesor de la Universidad Nacional de Colombia. Doctor en Ingenier&iacute;a. 
						</span>
					</div>

				</header>
			</div>
			</div>

			<!-- Footer -->
			<footer id="footer">
				<div class="inner">
					Organiza:
					<span class="image main">
						<img src="/static/ciaia/images/entidades.jpg" alt="" />
					</span>
					<ul class="copyright">
						<li>&copy; FiveSoft. Todos los derechos reservados.</li>
						<li>Dise&ntilde;o: <a href="http://html5up.net">HTML5 UP</a></li>
					</ul>
				</div>
			</footer>
		</div>

		<!-- Scripts -->
		<script src="/static/ciaia/assets/js/jquery.min.js"></script>
		<script src="/static/ciaia/assets/js/skel.min.js"></script>
		<script src="/static/ciaia/assets/js/util.js"></script>
		<!--[if lte IE 8]><script src="assets/js/ie/respond.min.js"></script><![endif]-->
		<script src="/static/ciaia/assets/js/main.js"></script>
	</body>
</html>	
